brew "nvim"
brew "python"
brew "the_silver_searcher"
brew "tmux"
brew "zsh"
brew "node"
brew "zsh"
brew "tree"
brew "tldr"
brew "bat"
brew "diff-so-fancy"
brew "fd"
brew "fzf"
brew "sd"
cask "iterm2"
